<p>會員資格的期限爲一年，即自生效之日起 12 個月。會費價格均以澳元顯示。您的會員資  格僅在 DAN AP 接受與辦理了您的申請，且確認有效付款後才能生效。申請後應隨即付款  。辦理時間爲一周以內。當地的郵政服務在爲您寄送 Membership Pack（會員包）時需要  花費一定時間，視具體地點可能爲數周不等。請確保在預計行程之前申請會員資格。 </p>
<p> <strong>關于撤離或傷害的服務與權益將自 DAN AP 會籍申請獲得批准之時起生效。申請人需要以  最大誠信如實完整地填寫申請表。</strong>DAN 會員資格下的支援義務應當以最大誠信爲準則，要  求合同各方誠實、公正地對待對方，在承擔與履行合同義務時不應試圖采取任何欺詐手段  。否則則代表會員同意 DAN 有權拒絕償付或安排支援或其他服務。<strong>承保範圍將不包括因  申請人在 DAN AP 會籍申請獲批前所參與的任何潜水或其他活動而直接或間接導致的、或  在實質上促發的任何撤離、醫療、輔助醫護或其它傷害權益，無論申請人或其授權代表在  何時提出保障索賠。</strong></p>
<p><strong>本人提交此表 - 聲明所提供之資訊均真實且準確，且表中申請人均爲大中華區公民。</strong></p>
